import React from 'react';

import {H2,Newsp,Div,Parentdiv, H22,Newspp}from '../style/commonstyle'

const AboutPage  = () => {
    return (
        <> 
        <div style={{minHeight:"280px"}}>
        <H22 >حول الموقع</H22>
       
        <Newspp>موقع متخصص لتأمين خدمات يحتاجها المسافرون الجدد  من استقبال من المطار وتأمين سكن وتأمين الفيز السياحية كل تلك الخدمات 
     ستأمن بواسطة شركة طه الشركة الرائدة في مجال الخدمات وهي شركة مرخصة ومعتمدة لإصدار الفيز والخدمات التي ذكرناها سابقا  
        
            كما ان الشركة تحتوي على كوادر مؤهلة ومدربة لخدمات الزبائن حيث يمكنكم التواصل معنا 12 ساعة في اليوم وطرح كافة الأسألة والستفسارات سيتم الرد على كافة 
            الاستفسارات المطروحة والاجابة من خلال صفحة اخر الاخبار نحن في صفكم ونعمل لأجللكم      
</Newspp>
</div>
<Parentdiv>
           <Div >
            <H2 style={{textAlign:'end'}}>كادر مخصص  للتأشيرات  </H2>
            <Newsp>
                  
                
                  المتحدة معتمدون لإصدار التأشيرات السياحية  الفيز السياحية لمدة شهر ومدة ثلاثة شهور
                  الى دولة الإمارات العربية
وتأمين اقامات للراغبين لسنا الوحيدين لكننا حتما الأفضل لإننا نعمل لذلك   
 
            </Newsp>
            </Div>

            <Div >
             <H2 style={{textAlign:'end'}}>كادر مخصص لاستقبالكم </H2>
             <Newsp>
                 سياراتنا مكيفة ومزودة بشبكة واي فاي وهاتف بحيث يمكنكم اجراء مكالمات مع الأهل والأشخاص 
                 سيكون موظفنا في انتظاركم قبل موعد الوصول بحوالي النصف الساعة 
                 سيقوم  بانتظارك ليقلك الى مكان سكنك ولاداعي للقلق ان تأخرت وصول
                 . رحلتك لن يغادر الا وهو معك 
             </Newsp>

             </Div>

             <Div >
             <H2 style={{textAlign:'end'}}>كادر مخصص للسكن  </H2>
             <Newsp>
                 
                  لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون برضى وبمعرفة تامة حول مسكن 
                  ومكانه وتكون على دراية كاملة بالتفاصيل
             </Newsp>
             </Div>

             <Div >
             <H2>رؤيتنا </H2>
             <Newsp>
                 كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 
             </Newsp>
             </Div>

             <Div >
             <H2>أهدافنا المستقبلية </H2>
             <Newsp>
             كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 
                 كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 
             </Newsp>
             </Div>
             </Parentdiv>
        </>
     );
}
 
export default AboutPage ;