import React from 'react';
import {Commondiv,H2,Card,Button,H3,P}from '../style/servicestyle'
import {Div,Title,Newsp} from './../style/news'
const AboutPage  = () => {
    return (
        <> 
        <H2>حول الموقع</H2>
       
        <Newsp>موقع متخصص لتأمين خدمات يحتاجها المسافرون الجدد  من استقبال من المطار وتأمين سكن وتأمين الفيز السياحية كل تلك الخدمات </Newsp>
        <Newsp> ستأمن بواسطة شركة طه الشركة الرائدة في مجال الخدمات وهي شركة مرخصة ومعتمدة لإصدار الفيز والخدمات التي ذكرناها سابقا  </Newsp>
        <Newsp> 
            كما ان الشركة تحتوي على كوادر مؤهلة ومدربة لخدمات الزبائن حيث يمكنكم التواصل معنا 12 ساعة في اليوم وطرح كافة الأسألة والستفسارات 
             </Newsp>
             <Newsp>
                 كادر الاستقبال:حيث قبل هبوط رحلتكم بسلام سيكون احد افراد كوادرنا بانتظارك ليقلك الى مكان سكنك ولاداعي للقلق ان تأخرت وصول رحلتك لن يغادر الا وهو معك وسنقوم بالاتصال بالأهل لتطنيهم بوصولك بالسلامة 
             </Newsp>
             <Newsp>
                 كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 
             </Newsp>
             <H2>رؤيتنا </H2>
             <Newsp>
                 كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 
             </Newsp>
             <H2>أهدافنا المستقبلية </H2>
             <Newsp>
             كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 

                 كادر تأمين السكن :لدينا فريق متخصص مهمته الوحيدة تأمين مسكن مناسب لك حيث يثوم بالتواصل معك وارسال التفاصيل والصور حتى تكون راضيا وبمعرفة كاملة حول مسكنك 
             </Newsp>
        </>
     );
}
 
export default AboutPage ;